<?php
return [

    'description' => [
        'title' => '- AnyCall AE تعليقات وتقييمات مجانية عن أرقام هاتفية.',
        'welcome' => 'أهلا بك فى Anycall AE!',
        'helping' => 'نساعدك  فى العثور على معلومات حول الأرقام، التعليق و التقييمات.',
        'duration' =>  'نحن نساعد زوارنا على مدار أكثر سنتين فى تصنيف الأرقام، والتعليق و التصويت عليها، نقوم بتخزين المعلومات التي لدينا على الطاير، ومشاركتها مع جميع زوارنا ومساعدتهم  بالحصول على معلومات مجانية عن الذين قاموا بالإتصال بهم.'
    ],

    'search' => 'بحث',
    'search_input' => 'بحث عن ......'


];
