<?php
return [
    'meta' => [
        'description' => 'أنت تبحث عن معلومات مفصلة عن phone: اتصل بك للتوه؟ Anycall AE  يمكنه مساعدتك. انظر تعليقاتنا و تصنيفاتنا من قبل المستخدمين الآخرين.'
    ],

    'about' => [
        '1_line' => 'Anycall AE يساعدك فى العثور على معلومات مفصلة و تم مشاركاتها عن أرقام الهاتف.',
        '2_line' => 'نحن نساعد زوارنا على مدار أكثر سنتين فى تصنيف الأرقام، والتعليق و التصويت عليها، نقوم بتخزين المعلومات التي لدينا على الطاير، ومشاركتها مع جميع زوارنا ومساعدتهم  بالحصول على معلومات مجانية عن الذين قاموا بالإتصال بهم.',
        '3_line' => 'من فضلك قم بمساعدة الزوار الآخرين من خلال مشاركة، والتعليق على رقم الهاتف الذي اتصل عليك.',
    ],

    'top_search' => [
        'description' => 'اعثر على الأرقام الأكثر بحثا والتى تم التعليق عليها على موقعنا على الانترنت. اعثر على الأرقام الأكثر خطورة ومعظم أرقام الهاتف المسجلة بالحزر منها .'
    ],

    'links' => [
        'home' => 'الصفحة الرئيسية',
        'tor_search' => 'الأعلى بحثا',
        'report' => 'الإبلاغ عن',
        'prefix' => 'بادئة',
        'about' => 'عن',
    ],

    'copyright' => 'حقوق النشر',
    'title_site' => 'الباحث عن رقم الهاتف',

    'toggle_navigation'=>'تصفح مفصل',
];