<?php

return [
    'title_find_number' => 'اعثر على معلومات عن رقم :phone',
    'title_phone' => 'هوية المتصل : Anycall AE',
    'description'=> 'الحصول على هوية  المتصل و معلومات حول رقم الهاتف :phone. يرجى ترك أي نوع من أنواع التعليقات، ضع إشارة آمن أو غير آمن على رقم الهاتف، و ساعد زوارنا في الحصول على معلومات حول الذين اتصلوا بهم.',
    'similar_numbers' => 'أرقام متماثلة',

    'number' => 'رقم',

    'prefix' =>'بادئة',
    'views' => 'آراء',
    'reports' => 'تقارير',
    'search' => 'بحث',

    'rating' => 'تقييم',
    'stars' => 'نجوم',

    'safe' => 'آمن',
    'unsafe' => 'غير آمن',

    'ip_address' => 'عنوان بروتوكول الإنترنت',
    'activity' => 'فعالية',
    'time' => 'الوقت',
    'safe_caller' => 'متصل آمن',
    'unsafe_caller' => 'متصل غير آمن',

    'comments' => 'تعليقات',
    'leave_comment' => 'اترك تعليق:',
    'name' => 'اسم',
    'type' => 'اكتب',


    'submit' => 'ارسل',



    'modal' =>
        [
            'title' => 'هل هذا المتصل آمن أم غير آمن؟',
            'description' => 'الرجاء المساهمة فى موقع Anycall AE  عن طريق تصنيف و ترتيب الرقم على نحو ملائم . آمن تعنى أن هوية المتصل موثوق بها . رقم غير آمن تشير إلى شخص محتال أو إعلان أو غيره من هوية المتصلين عديمي الضمير .',
            'unknown' => 'غير معروف'
        ]



];