<?php
return [

    'description' => [
        'title' => 'Anycall TH - ความคิดเห็น & คะแนนเกี่ยวกับหมายเลขโทรศัพท์ฟรี',
        'welcome' => 'ยินดีต้อนรับสู่ AnyCall Th !',
        'helping' => 'ช่วยให้คุณหาข้อมูลเกี่ยวกับหมายเลขโทรศัพท์ ความคิดเห็นและคะแนน',
        'duration' =>  'เราช่วยให้ผู้เยี่ยมชมของเราจัดอันดับ แสดงความคิดเห็นและโหวตให้กับหมายเลขโทรศัพท์มาเป็นเวลากว่า 2 ปี เราเก็บข้อมูลของเราอย่างทันท่วงที และแบ่งปันมันกับผู้เยี่ยมชมของเราทั้งหมดและช่วยให้พวกเขาได้รับข้อมูลฟรีเกี่ยวกับผู้ที่โทรหาเขา'
    ],

    'search' => 'ค้นหา',
    'search_input' => 'ค้นหาโทรศัพท์...'


];
