<?php
return [
    'meta' => [
        'description' => 'คุณกำลังค้นหาข้อมูลอย่างละเอียดเกี่ยวกับ :phone ที่เพิ่งโทรหาคุณ? AnyCall TH อาจช่วยคุณได้ ลองดูความคิดเห็นและคะแนนของเราจากผู้ใช้คนอื่น'
    ],

    'about' => [
        '1_line' => 'AnyCall TH ช่วยคุณค้นหาข้อมูลเกี่ยวกับหมายเลขโทรศัพท์อย่างละเอียดที่ได้รับการแบ่งปัน',
        '2_line' => 'เราช่วยให้ผู้เยี่ยมชมของเราจัดอันดับ แสดงความคิดเห็นและโหวตให้กับหมายเลขโทรศัพท์มาเป็นเวลากว่า 2 ปี เราเก็บข้อมูลของเราอย่างทันท่วงที และแบ่งปันมันกับผู้เยี่ยมชมของเราทั้งหมดและช่วยให้พวกเขาได้รับข้อมูลฟรีเกี่ยวกับผู้ที่โทรหาเขา',
        '3_line' => 'โปรดช่วยผู้เยี่ยมชมคนอื่น ๆ ด้วยการแบ่งปันข้อมูลและแสดงความคิดเห็นเกี่ยวกับหมายเลขโทรศัพท์ที่เคยโทรหาคุณ',
    ],

    'top_search' => [
        'description' => 'ค้นหาหมายเลขที่ได้รับการค้นหาและแสดงความคิดเห็นมากที่สุดบนเว็บไซต์ของเรา ค้นหาหมายเลขที่อันตรายที่สุดและหมายเลขแบบลงทะเบียนที่ได้รับการแจ้งเตือนมากที่สุด'
    ],

    'links' => [
        'home' => 'หน้าหลัก',
        'tor_search' => 'การค้นหายอดนิยม',
        'report' => 'รายงาน',
        'prefix' => 'เลขนำหน้า',
        'about' => 'เกี่ยวกับ',
    ],

    'copyright' => 'ลิขสิทธิ์',
    'title_site' => 'เครื่องมือค้นหาโทรศัพท์',

    'toggle_navigation'=>'สลับการนำทาง',
];