<?php

return [
    'title_find_number' => 'ค้นหาข้อมูลเกี่ยวกับหมายเลข :phone',
    'title_phone' => 'ID ผู้โทรสำหรับ :phone – AnyCall Thailand',
    'description'=> 'รับ id ผู้โทรและข้อมูลหมายเลขโทรศัพท์ของ :phone โปรดฝากข้อเสนอแนะประเภทใดก็ตาม ทำเครื่องหมายว่าหมายเลขใดปลอดภัยหรือไม่ปลอดภัย และช่วยให้ผู้เยี่ยมชมของเรารับข้อมูลเกี่ยวกับผู้ที่โทรหาเขา',
    'similar_numbers' => 'หมายเลขที่คล้ายคลึงกัน',

    'number' => 'หมายเลข',

    'prefix' =>'เลขนำหน้า',
    'views' => 'จำนวนการชม',
    'reports' => 'รายงาน',
    'search' => 'ค้นหา',

    'rating' => 'คะแนน',
    'stars' => 'ดาว',

    'safe' => 'ปลอดภัย',
    'unsafe' => 'ไม่ปลอดภัย',

    'ip_address' => 'ที่อยู่ IP',
    'activity' => 'กิจกรรม',
    'time' => 'เวลา',
    'safe_caller' => 'ผู้โทรที่ปลอดภัย',
    'unsafe_caller' => 'ผู้โทรที่ไม่ปลอดภัย',

    'comments' => 'ความคิดเห็น',
    'leave_comment' => 'ฝากความคิดเห็น::',
    'name' => 'ชื่อ',
    'type' => 'พิมพ์',


    'submit' => 'ส่ง',



    'modal' =>
        [
            'title' => 'ผู้โทรคนนี้ปลอดภัยหรือไม่ปลอดภัย?',
            'description' => 'โปรดสนับสนุนเว็บไซต์ AnyCall Thailand ด้วยการทำเครื่องหมายที่เหมาะสมและให้คะแนนหมายเลขเฉพาะนี้ ปลอดภัยหมายความว่ามันเป็น id ผู้โทรที่เชื่อถือได้ หมายเลขที่ไม่ปลอดภัยหมายความว่ามันเป็น id ผู้โทรของสแกมเมอร์ การโฆษณาหรือผู้โทรที่ไร้ศีลธรรมประเภทอื่น ๆ',
            'unknown' => 'ไม่ทราบ'
        ]



];