<?php
return [

  'description' => [
	
	'title' => 'Anycall SA - التقييمات والتعليقات الحرة حول الأرقام.',
    'Welcome' => 'مرحبا بك في Anycall SA !',
    'helping' => 'يساعدك على معرفة كل المعلومات اللازمة حول الأرقام والتعليقات والتقييمات.',
    'Duration' => 'Anycall SA, ونحن نساعد جميع زوارنا مع 2 سنوات الترتيب والتصويت والتعليق على الأرقام. نقوم بتخزين جميع المعلومات لدينا ومشاركتها مع زوارنا، وبالتالي مساعدتهم على الحصول على تفاصيل مجانية حول عدد والذين دعا لهم.'

  ],

  'search' => 'بحث',
  'search_input' => 'البحث عن هاتف...'


];