<?php
return [
    'meta' => [
        'description' => 'كنت تبحث عن معلومات مفصلة حول: الهاتف الذي دعا فقط لك؟ الهاتف الباحث أوك قد تساعدك. والنظر في تعليقاتنا وترتيب من قبل المستخدمين الآخرين.'
    ],

    'about' => [
        '1_line' => 'ANYCALL مما يساعدك على العثور على معلومات مشتركة ومفصلة حول الأرقام.',
        '2_line' => 'نحن نساعد زوارنا أكثر من 2 سنوات الترتيب والتعليق والتصويت للأرقام، ونحن تخزين المعلومات الخاصة بنا على الطاير، ومشاركتها مع جميع زوارنا ومساعدتهم من خلال الحصول على معلومات مجانية حول من دعا لهم.',
        '3_line' => 'الرجاء مساعدة الزوار الآخرين من خلال المشاركة، والتعليق على عدد كنت قد دعا من قبل.',
    ],
    'privacy_policy' => [
        'title' => 'سياسة الخصوصية الخاصة باللجنة الأمريكية لتكافؤ فرص العمل على شبكة الإنترنت',
        'description' => 'نحن لا نجمع أي معلومات شخصية عنك عند زيارة هذا الموقع إلا إذا اخترت تقديم هذه المعلومات لنا. لدينا برنامج خادم الويب، ونظام إدارة المحتوى لدينا، لا جمع بعض المعلومات تلقائيا، وبعض هذه المعلومات متاحة لنا. وترد أدناه هذه المعلومات.',
        'information' => 'المعلومات التي تم جمعها وتخزينها تلقائيا:',
        'information_description' => 'إذا قمت بزيارة موقعنا لقراءة أو تحميل المعلومات، يتم جمع المعلومات التالية تلقائيا من قبل خادم الويب. لا يتم استخدام أي من هذه المعلومات للتعرف عليك.',
        'information_one' => 'اسم نطاق الإنترنت وعنوان إب (عنوان إب هو رقم يتم تعيينه تلقائيا إلى جهاز الكمبيوتر الخاص بك عندما تكون متصلا بشبكة، مثل الإنترنت). يتم استخدام هذه المعلومات للمساعدة في حساب عدد الزيارات الفريدة التي تمت على الموقع;',
        'information_two' => 'التاريخ والوقت الذي تصل إلى موقعنا;',
        'information_three' => 'الصفحات التي تزورها (والتي تساعدنا على تحديد ما يبحث عنه الأشخاص);',
        'information_four' => 'متصفح الويب الذي تستخدمه (والذي يساعدنا على تصميم موقعنا لاستيعاب أوسع نطاق ممكن من برامج متصفح الويب)؛ و',
        'information_five' => 'إذا اتبعت رابطا للوصول إلينا، فإن الصفحة التي ربطتها (والتي تساعدنا في تحديد كيفية العثور على الأشخاص لنا، وكيفية الوصول إلى المزيد من الأشخاص).',
        'information_description_two' => 'يتم استخدام كل هذه المعلومات لمساعدتنا في جعل موقعنا أكثر فائدة للزوار مثلك. نحن لا تتبع أو تسجيل المعلومات عن الأفراد.',

        'personal' => 'إذا كنت ترسل لنا المعلومات الشخصية:',
        'personal_description' => 'إذا اخترت تزويدنا بالمعلومات الشخصية، كما هو الحال في البريد الإلكتروني مع تعليق أو سؤال، أو عن طريق ملء نموذج مع المعلومات الشخصية الخاصة بك وتقديمه لنا من خلال موقعنا على شبكة الإنترنت، ونحن نستخدم تلك المعلومات للرد على رسالتك ولمساعدتنا في الحصول على المعلومات التي طلبتها. البريد الإلكتروني غير آمن. ولذلك، فإننا نقترح عليك عدم إرسال المعلومات الشخصية لنا عبر البريد الإلكتروني، وخاصة أرقام الضمان الاجتماعي. قد نشارك المعلومات التي تزودنا بها مع المقاولين الذين يعملون بالنيابة عنا أو مع وكالة حكومية أخرى إذا كان استفسارك يتعلق بتلك الوكالة. ولا تجمع لجنة تكافؤ فرص العمل المعلومات أو تستخدمها لأغراض التسويق التجاري. نحن لا نشارك البريد الإلكتروني لدينا مع أي منظمات أخرى، إلا إذا تلقينا طلبا من منظمة تجري تحقيقا مدنيا أو جنائيا إنفاذ القانون.',

        'cookies' => 'استخدام ملفات تعريف الارتباط:-',
        'cookies_description' => '"ملفات تعريف الارتباط" عبارة عن أجزاء صغيرة من النص تستخدم إما لمدة الجلسة ("ملفات تعريف ارتباط الجلسة")، أو
        حفظها على القرص الصلب المستخدم من أجل التعرف على هذا المستخدم، أو معلومات حول هذا المستخدم، في المرة القادمة
        يسجل المستخدم الدخول إلى الويب
        الموقع ("ملفات تعريف الارتباط المستمرة"). لا تستخدم مواقع شركة إيوك الإلكترونية ملفات تعريف الارتباط المستمرة. يمكن استخدام ملفات تعريف الارتباط الخاصة بالجلسة
        لتحسين تجربة المستخدم ومقاييس الويب الأساسية. تنتهي صلاحية ملفات تعريف الارتباط هذه في إطار زمني قصير جدا أو
        عند نافذة المتصفح
        يغلق ويسمح بها المبادئ التوجيهية الاتحادية الحالية.',

        'security' => 'الأمان:',
        'security_description' => 'نحافظ على مجموعة متنوعة من الضمانات المادية والإلكترونية والإجرائية لحماية أمن هذا الموقع
        وأية معلومات شخصية تقدمها لنا. فعلى سبيل المثال، يستخدم هذا النظام الحاسوبي الحكومي برمجيات
        برامج لرصد
        وحركة مرور الشبكة لتحديد المحاولات غير المصرح بها لتحميل أو تغيير المعلومات، أو تسبب الضرر.
        أي شخص يستخدم هذا النظام يوافق صراحة على هذا الرصد وينصح أنه إذا كشف هذا الرصد
        دليل على احتمال إساءة استخدام أو
        يمكن تقديم مثل هذه الأدلة إلى المسؤولين المعنيين بإنفاذ القانون. محاولات غير مصرح بها
        لتحميل أو تغيير المعلومات على هذا الملقم منعا باتا ويمكن أن يعاقب عليها القانون، بما في ذلك
        احتيال الكمبيوتر و
        وقانون الإساءة لعام 1986، وقانون حماية الهياكل الأساسية الوطنية للمعلومات لعام 1996.',

        'changes' => 'تغييرات على هذه السياسة:',
        'changes_description' => 'سنقوم بمراجعة أو تحديث هذه السياسة إذا تغيرت ممارساتنا. يجب الرجوع إلى هذه الصفحة في كثير من الأحيان ل
        أحدث المعلومات وتاريخ سريان أي تغييرات. إذا قررنا تغيير هذه السياسة، فسننشر رسالة جديدة
        سياسة على موقعنا و
        تغيير التاريخ في الجزء السفلي. لا تنطبق التغييرات على السياسة بأثر رجعي.',
    ],

    'top_search' => [
        'description' => 'العثور على الأرقام الأكثر بحثا وتعليقا على موقعنا على الانترنت، والعثور على أرقام الأكثر خطورة والأكثر توقعا أرقام وقعت.'
    ],
    'top_safe' => [
        'description' => 'العثور على الأرقام الأكثر تواترا على موقعنا على الانترنت، والعثور على الأرقام الأكثر موثوقية.'
    ],
    'top_unsafe' => [
        'description' => 'العثور على الأرقام الأكثر تواترا على موقعنا على الانترنت، والعثور على أرقام الأكثر خطورة.'
    ],

    'links' => [
        'home' => 'الصفحة الرئيسية',
        'tor_search' => 'أعلى البحث',
        'top_safe' => 'أعلى آمنة',
        'top_unsafe' => 'الأعلى غير آمن',
        'report' => 'أبلغ عن',
        'prefix' => 'اختصار',
        'about' => 'حول',
        'admin' => 'صفحة المشرف',
        'admin_add_phone' => 'إضافة هاتف',
        'settings' => 'إعدادات',
        'logout' => 'الخروج',
        'delete' => 'حذف الهاتف',
        'contact_us' => 'اتصل بنا',
        'charts' => 'المشاهدات الرسوم البيانية',
        'privacy_policy' => 'سياسة الخصوصية'
    ],

    'copyright' => 'حقوق النشر',
    'title_site' => 'ANYCALL SA',

    'toggle_navigation' => 'تبديل الملاحة',
    'faq' => 'التعليمات',
    'admin' => 'مشرف'
];