<?php

return [
  
  'title_find_number' => 'العثور على معلومات كاملة عن الرقم :phone',
  'title_phone' => 'رقم المتصل :phone - ANYCALL SA',
  'description' => 'الحصول على رقم المتصل وكاملة معلومات رقم الهاتف :phone. يرجى ترك لنا أي نوع من ردود الفعل. إبلاغ رقم الهاتف عن طريق ميزة غير آمنة أو آمنة وأيضا مساعدة زوارنا الحصول على معلومات كاملة عن عدد والذين دعا لهم.',
  'similar_numbers' => 'أرقام مماثلة',
  'details_info'=>'معلومات تفصيلية حول العدد :phone ',

  'number' => 'رقم',

  'prefix' => 'اختصار',
  'views' => 'الآراء',
  'reports' => 'تقارير',
  'search' => 'بحث',

  'rating' => 'تقييم',
  'stars' => 'نجوم',
  'city' => 'مدينة',
  'safe' => 'آمنة',
  'unsafe' => 'غير آمنة',

  'ip_address' => 'عنوان بروتوكول الإنترنت',
  'activity' => 'نشاط',
  'time' => 'زمن',
  'safe_caller' => 'المتصل الآمن',
  'unsafe_caller' => 'المتصل غير الآمن',

  'comments' => 'تعليقات',
  'leave_comment' => 'اترك تعليقا:',
  'name' => 'اسم',
  'type' => 'اكتب',


  'submit' => 'عرض',


  'modal' =>
    [
      'title' => 'هل المتصل آمن أم غير آمن?',
      'description' => 'يرجى تقديم مساهمة صادقة الخاص بك إلى ANYCALL صفحة ويب عن طريق العلم بشكل صحيح وترتيب رقم معين. آمنة يعني أن الرقم هو موثوق يسمى معرف. سيتم إحالة عدد غير آمن إلى المخادع أو الإعلان أو أي معرف المتصل خادعة. ',

      'unknown' => 'غير معروف'
    ]


];